
/* Class = "IBUIButton"; normalTitle = "Try Again"; ObjectID = "5"; */
"5.normalTitle" = "Try Again";

/* Class = "IBUILabel"; text = "Follow these steps to restore your camera"; ObjectID = "2aN-U2-ibv"; */
"2aN-U2-ibv.text" = "Follow these steps to restore your camera";

/* Class = "IBUILabel"; text = "1. Keep your phone and camera on the same Wi-Fi network"; ObjectID = "3Sm-m4-Iak"; */
"3Sm-m4-Iak.text" = "1. Keep your phone and camera on the same Wi-Fi network";

/* Class = "IBUILabel"; text = "(0)"; ObjectID = "7du-uN-lJz"; */
"7du-uN-lJz.text" = "(0)";

/* Class = "IBUIButton"; normalTitle = "Open camera settings"; ObjectID = "Npa-uh-JdO"; */
"Npa-uh-JdO.normalTitle" = "Open camera settings";

/* Class = "IBUIButton"; normalTitle = "Check now"; ObjectID = "P7c-xD-UL8"; */
"P7c-xD-UL8.normalTitle" = "Check now";

/* Class = "IBUIButton"; normalTitle = "Open settings"; ObjectID = "gET-bV-EY2"; */
"gET-bV-EY2.normalTitle" = "Open settings";

/* Class = "IBUILabel"; text = "2. Confirm the Wi-Fi password is correct."; ObjectID = "q2M-tY-rEU"; */
"q2M-tY-rEU.text" = "2. Confirm the Wi-Fi password is correct.";

/* Class = "IBUILabel"; text = "3. Check if you are connected to internet"; ObjectID = "uv4-Yf-Hlf"; */
"uv4-Yf-Hlf.text" = "3. Check if you are connected to internet";

/* Class = "IBUILabel"; text = "Camera Not Found"; ObjectID = "vGo-yd-wou"; */
"vGo-yd-wou.text" = "Camera Not Found";
